      *****************************************************************
      *               RDWGET iSeries Scripted Web Retrieval
      *
      *  Copy file RDWGETH
      *****************************************************************
      * H specs
     h optimize(*NONE) decedit(*JOBRUN) truncnbr(*NO)
     h debug option(*srcstmt:*nodebugio)
     h bnddir('RDWGET')

